const time = new Date();
const now = `${time.getHours()}:${time.getMinutes()}:${time.getSeconds()}`;

export default {
  header: ['مکان', 'دوربین', 'شماره پلاک', 'مدل', 'رنگ', 'زمان'],
  rows: [
    ['سازمان راهداری', 'تهران-کرج', '۵۴ ن ۳۷۵ ۱۱', 'پژو ۲۰۶', 'خاکستری', now],
    ['سازمان راهداری', 'تهران-کرج', '۵۴ ن ۳۷۵ ۱۱', 'پژو ۲۰۶', 'خاکستری', now],
    ['سازمان راهداری', 'تهران-کرج', '۵۴ ن ۳۷۵ ۱۱', 'پژو ۲۰۶', 'خاکستری', now],
    ['سازمان راهداری', 'تهران-کرج', '۵۴ ن ۳۷۴ ۱۱', 'پژو ۲۰۶', 'خاکستری', now],
  ],
};
